public class Main {
    public static void main(String[] args) {
        task1();
        task2();
        task3();
    }

//    Представьте, что вы работаете в небольшой компании. Данные сотрудников хранятся в неструктурированном формате.
//    Бухгалтерия попросила написать программу, в которой  можно работать с Ф. И. О. сотрудников.
//
//    Напишите четыре строки:
//
//    С именем firstName — для хранения имени.
//    С именем middleName — для хранения отчества.
//    С именем lastName — для хранения фамилии.
//    С именем fullName — для хранения Ф. И. О. сотрудника в формате "Фамилия Имя Отчество".
//    Выведите в консоль фразу: «ФИО сотрудника — …».
//
//    В качестве данных для задачи используйте "Ivanov Ivan Ivanovich".


    public static void task1() {
        System.out.println("Задача 1");

    }


    public static void task2() {
        System.out.println("Задача 2");

    }


    public static void task3() {
        System.out.println("Задача 3");

    }
}